---
title: recherche-seminar
---
<h2>Internationale Journalisten zu Gast an der Universit&auml;t in Leipzig</h2>

<h3>Aus dem Kriegsgebiet in deutsche Redaktionen &ndash; Syrische Journalisten berichten aus Leipzig</h3>

<p><img class="img-responsive" src="{{ site.base_url }}/images/Khello-bei-mephisto976-300x225.jpg" style="float: left; margin-right: 30px;" /></p>

<p style="text-align: justify;">In Syrien schrieben sie &uuml;ber Anschl&auml;ge und Zerst&ouml;rung &ndash; wie auch &uuml;ber den ganz normalen Alltag. Heute sammeln die Medienschaffenden Tarek Khello, Ebraheem Alisa Algasam und Mohamed al Khatib ganz neue Erfahrungen. Schritt f&uuml;r Schritt wollen sie ihrem Ziel n&auml;her kommen: In Deutschland wieder als Journalisten zu arbeiten.</p>

<p style="text-align: justify;">Neben einem Sprachkurs besuchen Khello, Algasam und al Khatib die Treffen Internationaler Journalisten. Auf Initiative des EIJK nahmen die drei im Sommersemester 2015 an einem journalistischen Seminar an der Universit&auml;t Leipzig teil. Die syrischen Journalisten arbeiteten zusammen mit Studenten und erfuhren so nicht nur die Grundlagen des bundesrepublikanischen Mediensystems, sondern recherchierten gemeinsam konkrete, journalistische Themen. Die Journalisten berichteten ihrerseits auch vom Berufsalltag im Kriegsgebiet, von den Gefahren, Verhaltensweisen und Einschr&auml;nkungen f&uuml;r Reporter sowie ihrer besonderen Verantwortung f&uuml;r das Publikum.</p>

<p style="text-align: justify;">Zusammen mit Studentinnen erstellte Khello einen Beitrag &uuml;ber die Unterbringung Asylsuchender f&uuml;r Mephisto 97.6; Ebraheem Alisa Algasam wurde zum wichtigen Interviewpartner. Eine Ver&ouml;ffentlichung des Berichts von Mohamed al Khatib in einer Leipziger Zeitschrift ist ebenfalls geplant. Als Gast nahm auch der libanesische Journalist Whalid Elzein an dem Recherchseminar teil.</p>

<div class="divider-small">&nbsp;</div>

<p style="text-align: justify;">Zum Nachh&ouml;ren |</p>

<p style="text-align: justify;">&nbsp;</p>

<h3><a href="http://Mephisto976.de/news/wo-menschenwuerde-endet-50965" target="_blank">&gt;&gt;&gt; &bdquo;Wo Menschenw&uuml;rde endet&rdquo; </a></h3>

<p>&nbsp;</p>

<p style="text-align: justify;">Ein Beitrag von Carlotta Jacobi, Pauline Bombeck, Elisa Marie Rinne und Tarek Khello, Mephisto 97,6, 02.08.2015</p>

<div class="divider-small">&nbsp;</div>

<p style="text-align: justify;">Das Seminar &bdquo;Recherchewerkstatt&ldquo; (SoSe 2015) wurde am Institut f&uuml;r KMW der Universit&auml;t Leipzig, am Lokalradio Mephisto 97,6 durchgef&uuml;hrt. Konzipiert und umgesetzt wurde das Seminar von Dr. Lutz M&uuml;kke (EIJK) und der Rundfunkjournalistin Ulrike Werner. Studierende der Arabistik der Universit&auml;t Leipzig engagierten sich als ehrenamtliche Dolmetscher, die f&uuml;r die Fachkommunikation im Seminar dringend n&ouml;tig waren.</p>
