---
title: Recherche-Seminar 2015
language: de
---
<div class="section">
<h2>Internationale Journalisten zu Gast an der Universit&auml;t in Leipzig</h2>

<h3>Aus dem Kriegsgebiet in deutsche Redaktionen &ndash; Syrische Journalisten berichten aus Leipzig</h3>
<img alt="Tarek Khello im Studio von Mephisto 97.6" class="img-responsive" longdesc="Khello bei Mephisto 97.6 (Foto: EIJK)" src="{{ site.base_url }}/images/Khello-bei-mephisto976-300x225.jpg" style="margin-right: 30px; margin-bottom: 20px; float: left;" title="Khello bei Mephisto 97.6 (Foto: EIJK)" />
<p><em>Im umk&auml;mpften Aleppo schrieben sie &uuml;ber Anschl&auml;ge und Zerst&ouml;rung &ndash; heute recherchieren die Reporter Tarek Khello, Ebraheem Alisa Algasam und Mohamed al Khatib in Leipzig. </em></p>

<p style="text-align: justify;">Als der Journalist Tarek Khello Ende 2013 vor dem Krieg in Syrien nach Deutschland floh, sprach er kein Wort Deutsch. &ldquo;Die Sprache ist mein Werkzeug. Das hatte ich verloren,&rdquo; fasst er seine damalige Situation zusammen.</p>

<p style="text-align: justify;">Anderthalb Jahre sp&auml;ter f&uuml;hrt Khello Interviews f&uuml;r das Leipziger Lokalradio Mephisto 97.6. Seine Fragen stellt er auf Deutsch und hilft den Redaktionskollegen bei Recherchen zum Alltag von Fl&uuml;chtlingen in Leipzig. Alle wissen, Sprache bedeutet Zugang &ndash; zu den Menschen, zu Informationen, zu Themen.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">F&uuml;r geflohene Journalisten sind fehlende Sprachkenntnisse oder b&uuml;rokratische H&uuml;rden nicht die einzigen Hindernisse auf dem Weg in deutsche Redaktionen. &ldquo;Die Medien funktionieren hier anders als bei uns&rdquo;, stellt Khello fest. Informationsfreiheitsgesetz, Newsdesk und Netzwerke &ndash; er will mehr &uuml;ber die hiesige Medienlandschaft wissen.</p>

<p style="text-align: justify;">Zusammen mit anderen arabischen Journalisten folgte er deshalb einer Initiative des EIJK: Im Sommersemester 2015 besuchten sie ein Seminar des Master H&ouml;rfunk Programms an der Universit&auml;t Leipzig, das EIJK-Direktor Dr. Lutz M&uuml;kke zusammen mit der Rundfunkjournalistin Ulrike Werner (MDR u.a.) konzipierte.</p>

<p style="text-align: justify;">Die syrischen Journalisten arbeiteten zusammen mit Journalistik-Studenten der Uni Leipzig und erfuhren so nicht nur die Grundlagen des bundesrepublikanischen Mediensystems, sondern recherchierten gemeinsam konkrete, journalistische Themen. Die Journalisten berichteten ihrerseits auch vom Berufsalltag im Kriegsgebiet, von den Gefahren, Verhaltensweisen und Einschr&auml;nkungen f&uuml;r Reporter sowie ihrer besonderen Verantwortung f&uuml;r das Publikum.</p>
<img alt="Intensive Diskussionen zwischen deutschen Studierenden und arabischen Journalisten, ermöglicht durch ehrenamtliche Dolmetscher" class="img-responsive" src="http://www.eijc.eu/wp-content/uploads/2015/08/Seminar-1024x341.jpg" style="width: 100%; height: 100%; margin-right: 20px;" />
<p>&nbsp;</p>

<p class="p-pic">Intensive Diskussionen zwischen deutschen Studierenden und arabischen Journalisten, erm&ouml;glicht durch ehrenamtliche Dolmetscher (Foto: EIJK)</p>

<p>&nbsp;</p>

<p style="text-align: justify;">Zusammen mit Studentinnen erstellte Khello einen Beitrag &uuml;ber die Unterbringung Asylsuchender f&uuml;r Mephisto 97.6; Ebraheem Alisa Algasam wurde zum wichtigen Interviewpartner. Eine Ver&ouml;ffentlichung des Berichts von Mohamed al Khatib in einer Leipziger Zeitschrift ist ebenfalls geplant.</p>

<p style="text-align: justify;">Khello hat nun ein Ziel: Er will f&uuml;r hiesige Medien recherchieren. Trotz aller Schwierigkeiten will er seinen Beruf auch in Deutschland aus&uuml;ben &ndash; schlie&szlig;lich, so sagt er, sei das Thema &sbquo;Krieg in Syrien&lsquo; auch hier angekommen und die Zug&auml;nge, die er zu Menschen und Themen habe, k&ouml;nnten helfen, die Qualit&auml;t der Berichterstattung in Deutschland zu erh&ouml;hen.</p>

<div class="divider-small">&nbsp;</div>

<p style="text-align: justify;">Zum Nachh&ouml;ren |</p>

<p style="text-align: justify;">&nbsp;</p>

<h3><a href="http://Mephisto976.de/news/wo-menschenwuerde-endet-50965" target="_blank">&gt;&gt;&gt; &bdquo;Wo Menschenw&uuml;rde endet&rdquo; </a></h3>

<p>&nbsp;</p>

<p style="text-align: justify;">Ein Beitrag von Carlotta Jacobi, Pauline Bombeck, Elisa Marie Rinne und Tarek Khello, Mephisto 97,6, 02.08.2015</p>

<div class="divider-small">&nbsp;</div>

<p style="text-align: justify;">Das Seminar &bdquo;Recherchewerkstatt&ldquo; (SoSe 2015) wurde am Institut f&uuml;r KMW der Universit&auml;t Leipzig, am Lokalradio Mephisto 97,6 durchgef&uuml;hrt. Konzipiert und umgesetzt wurde das Seminar von Dr. Lutz M&uuml;kke (EIJK) und der Rundfunkjournalistin Ulrike Werner. Studierende der Arabistik der Universit&auml;t Leipzig engagierten sich als ehrenamtliche Dolmetscher, die f&uuml;r die Fachkommunikation im Seminar dringend n&ouml;tig waren.</p>
</div>

 <div class="container">
  	<ul class="nav navbar-nav">
  		<li>
		      <a href="http://www.eijc.eu/de/" title="Europäisches Institut für Journalismus- und Kommunikationsforschung" target="_blank">
			<img alt="Europäisches Institut für Journalismus- und Kommunikationsforschung" src="{{ site.base_url }}/images/EIJC-Logo_transparent.png" title="Europäisches Institut für Journalismus- und Kommunikationsforschung" style="max-height: 50px; " />
		      </a>
		</li>
		<li>
		      <a href="{{ site.base_url }}/de/impressum.html"><p class="p-bottom">Impressum</p></a>
		</li>
		<li>
		      <a href="{{ site.base_url }}/de/team.html"><p class="p-bottom">Team</p></a>
		</li>
		<li>
		      <a href="{{ site.base_url }}/de/download.html"><p class="p-bottom">Download Flyer</p></a>
		</li>
	</ul>
	<ul class="nav navbar-nav pull-right">
		<li><p class="p-bottom"> © EIJC | 2015</p></li>
	</ul>
  </div>
